export const globalQalmas = [
    {
        qalma: "یَا ذَو الْجَلَالِ وَالْإِكْرَامِ",
        count: 0,
        loop: 0,
    },
    { qalma: "یَا قَاضی الحَاجَاتْ", count: 0, loop: 0 },
    { qalma: "يَا أَرْحَمَ الرَّاحِمِيْنَ", count: 0, loop: 0 },
    { qalma: "یَا حیُّی یَا قَیُّوم", count: 0, loop: 0 },
    {
        qalma: "لَا إِلَهَ إِلَّا اللَّهُ الْمَلِكُ الْحَقُّ الْمُبِينُ",
        count: 0,
        loop: 0,
    },
    {
        qalma: "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ",
        count: 0,
        loop: 0,
    },
    { qalma: "يَا رَبِّ العَالَمِيْنَ", count: 0, loop: 0 },
];
